[
    {"title": "Het oude nest", "body": "Een familie bestaat uit ouders en kinderen en in de situatie van bedrijfsovername is meestal minimaal één ouder ook agrarisch ondernemer. Men kent elkaar door en door en de natuurlijke band blijft levenslang bestaan. De familie samenstelling is overal uniek en de posities in het gezin en rollen veranderen ook in loop van de tijd. Kind wordt ouder en kind wordt mogelijk mede ondernemer. Een ouder blijft altijd een ouder, maar als een kind ook mede ondernemer wordt verandert er wel iets in deze relatie en wordt men veel meer gelijkwaardige gesprekspartner. Als er één kind is en die wil en kan het bedrijf overnemen en de ouders willen het ook dan is de situatie relatief eenvoudig. Maar mogelijk willen meerdere kinderen wel het bedrijf in of ze weten het nog niet. Andere kinderen hebben mogelijk heel andere plannen en verwachten misschien ook wel support van hun ouders. Veelal is het wonen en het bedrijf nauw met elkaar verbonden en alle kinderen krijgen automatische het een en ander mee wat agrarische ondernemerschap inhoudt."},
    {"title": "Liefdes nest", "body": "Programma over liefde en relaties in de weekende gepresenteerd door Christine van der Horst en op werkdagen door Carolina Mout. Het programma wordt laat in de nacht uitgezonden voor zij die niet gaan stappen, maar lekker thuis zitten. Liefdesnest wordt uitgezonden als onderdeel van Call TV. Na een aantal maanden verzorgt Inge Ipenburg de presentatie voor de uitzendingen doordeweeks."},
    {"title": "Rechte pad", "body": "Helaas loopt niet altijd alles zoals gepland. En daarom is het goed om na te denken wat er verkeerd kan gaan en hoe men dan vindt hoe hier mee om moet worden gegaan. Zolang alles nog goed is en iedereen nog aanwezig kunnen afspraken altijd worden aangepast. Is het niet het geval dan is het goed dat wensen zijn vertaald in juridische afspraken."},
    {"title": "Financiële moeras", "body": ""},
    {"title": "De rustige weide", "body": ""},
    {"title": "De steile helling", "body": ""},
    {"title": "De vergezichten", "body": ""},
    {"title": "Samenwerk samenland", "body": ""},
    {"title": "Het ambacht", "body": ""},
    {"title": "Marktplaats", "body": ""},
    {"title": "Nabije omgeving", "body": ""},
    {"title": "Politieke oerwoud", "body": ""},
    {"title": "Sparren bos", "body": ""},
    {"title": "Speelweide", "body": ""}
]